com.discordapp.Discord
com.github.taiko2k.tauonmb
com.github.tchx84.Flatseal
com.github.wwmm.easyeffects
com.google.Chrome
com.heroicgameslauncher.hgl
com.mattjakeman.ExtensionManager
com.microsoft.Edge
com.mojang.Minecraft
com.saivert.pwvucontrol
com.slack.Slack
com.sweethome3d.Sweethome3d
de.hohnstaedt.xca
dev.qwery.AddWater
eu.betterbird.Betterbird
io.github.Faugus.faugus-launcher
io.github.benjamimgois.goverlay
io.github.kolunmi.Bazaar
io.github.swordpuffin.rewaita
io.itch.itch
net.blix.BlueMail
net.puddletag.puddletag
net.sourceforge.Pdfedit
net.sourceforge.wxEDID
nl.emphisia.icon
org.gnome.Boxes
org.gnome.Evolution
org.gnome.design.IconLibrary
org.kde.krita
org.kde.okular
org.localsend.localsend_app
org.mozilla.firefox
org.musicbrainz.Picard
org.qbittorrent.qBittorrent
org.sabnzbd.sabnzbd
org.virt_manager.virt-manager
page.codeberg.libre_menu_editor.LibreMenuEditor
